study/cases/cavity_Re250/constant/transportProperties
FoamFile { version 2.0; format ascii; class dictionary; object transportProperties; }
transportModel Newtonian;
nu 0.004;
