study/cases/cavity_Re250/system/fvSolution
FoamFile { version 2.0; format ascii; class dictionary; object fvSolution; }
solvers
{
    p { solver GAMG; smoother GaussSeidel; tolerance 1e-8; relTol 0.05; }
    U { solver smoothSolver; smoother symGaussSeidel; tolerance 1e-9; relTol 0.1; }
}
SIMPLE
{
    nNonOrthogonalCorrectors 0;
    consistent      no;
    pRefCell        0;
    pRefValue       0;
    residualControl { p 1e-5; U 1e-6; }
}
relaxationFactors
{
    fields { p 0.3; }
    equations { U 0.7; }
}
